Repository: LumiBearStudio/ClipRaven
Catalog: ClipRaven/Localization/Localizable.xcstrings
Source language: ko
Languages: de, en, es, fr, it, ja, pt_br, zh_hans, zh_hant

source: · 이미지 %@개
de: · %@ Bilder
en: · %@ images
es: · %@ imágenes
fr: · %@ images
it: · %@ immagini
ja: · 画像 %@件
pt_br: · %@ imagens
zh_hans: · %@ 张图片
zh_hant: · %@ 張圖片

source: · 이미지 %lld개
de: · %lld Bilder
en: · %lld images
es: · %lld imágenes
fr: · %lld images
it: · %lld immagini
ja: · 画像 %lld件
pt_br: · %lld imagens
zh_hans: · %lld 张图片
zh_hant: · %lld 張圖片

source: %@ 마지막 클립
de: %@ – letzter Clip
en: %@ — last clip
es: %@ — último clip
fr: %@ — dernier clip
it: %@ — ultimo clip
ja: %@ — 最後のクリップ
pt_br: %@ — último clip
zh_hans: %@ — 最后剪贴
zh_hant: %@ — 最後剪貼

source: %@ 변경…
de: %@ ändern …
en: Change %@…
es: Cambiar %@…
fr: Modifier %@…
it: Cambia %@…
ja: %@を変更…
pt_br: Alterar %@…
zh_hans: 更改 %@…
zh_hant: 變更 %@…

source: %@ 최근 클립
de: %@ – letzte Clips
en: %@ — recent clips
es: %@ — clips recientes
fr: %@ — clips récents
it: %@ — clip recenti
ja: %@ — 最近のクリップ
pt_br: %@ — clips recentes
zh_hans: %@ — 最近剪贴
zh_hant: %@ — 最近剪貼

source: %@ 클립 검색
de: %@-Clips durchsuchen
en: Search %@ clips
es: Buscar clips de %@
fr: Rechercher des clips %@
it: Cerca clip di %@
ja: %@のクリップを検索
pt_br: Pesquisar clips de %@
zh_hans: 搜索 %@ 剪贴
zh_hant: 搜尋 %@ 剪貼

source: %@ 클립 붙여넣기
de: %@-Clip einfügen
en: Paste %@ clip
es: Pegar clip de %@
fr: Coller le clip %@
it: Incolla clip di %@
ja: %@のクリップを貼り付け
pt_br: Colar clip de %@
zh_hans: 粘贴 %@ 剪贴
zh_hant: 貼上 %@ 剪貼

source: %@ 태그 클립
de: %@-Tag-Clips
en: %@ tag clips
es: Clips de la etiqueta %@
fr: Clips du tag %@
it: Clip del tag %@
ja: %@ タグのクリップ
pt_br: Clips da tag %@
zh_hans: %@ 标签剪贴
zh_hant: %@ 標籤剪貼

source: %@개 결과
de: %@ Ergebnisse
en: %@ results
es: %@ resultados
fr: %@ résultats
it: %@ risultati
ja: %@件の結果
pt_br: %@ resultados
zh_hans: %@条结果
zh_hant: %@項結果

source: %@개 남음
de: %@ verbleibend
en: %@ left
es: %@ restantes
fr: %@ restants
it: %@ rimanenti
ja: 残り%@件
pt_br: %@ restantes
zh_hans: 剩余%@项
zh_hant: 剩餘%@項

source: %@개 선택됨
de: %@ ausgewählt
en: %@ selected
es: %@ seleccionados
fr: %@ sélectionnés
it: %@ selezionati
ja: %@件選択中
pt_br: %@ selecionados
zh_hans: 已选%@项
zh_hant: 已選取%@項

source: %@개 항목
de: %@ Einträge
en: %@ items
es: %@ elementos
fr: %@ éléments
it: %@ voci
ja: %@件のアイテム
pt_br: %@ itens
zh_hans: %@ 个项目
zh_hant: %@ 個項目

source: %@에 클립 추가
de: Clip zu %@ hinzufügen
en: Add clip to %@
es: Añadir clip a %@
fr: Ajouter le clip à %@
it: Aggiungi clip a %@
ja: %@にクリップを追加
pt_br: Adicionar clip a %@
zh_hans: 添加剪贴到 %@
zh_hant: 新增剪貼至 %@

source: %@에서 검색
de: In %@ suchen
en: Search in %@
es: Buscar en %@
fr: Rechercher dans %@
it: Cerca in %@
ja: %@で検索
pt_br: Pesquisar em %@
zh_hans: 在 %@ 中搜索
zh_hant: 在 %@ 中搜尋

source: %@자
de: %@ Z.
en: %@ chars
es: %@ car.
fr: %@ car.
it: %@ car.
ja: %@文字
pt_br: %@ car.
zh_hans: %@字
zh_hant: %@字

source: %@자 / %@줄
de: %@ Zeichen / %@ Zeilen
en: %@ chars / %@ lines
es: %@ caracteres / %@ líneas
fr: %@ caractères / %@ lignes
it: %@ caratteri / %@ righe
ja: %@文字 / %@行
pt_br: %@ caracteres / %@ linhas
zh_hans: %@ 字符 / %@ 行
zh_hant: %@ 字元 / %@ 行

source: %d분
de: %dmin
en: %dm
es: %dm
fr: %dmin
it: %dmin
ja: %d分
pt_br: %dmin
zh_hans: %d分钟
zh_hant: %d分鐘

source: %d시간
de: %dh
en: %dh
es: %dh
fr: %dh
it: %dh
ja: %d時間
pt_br: %dh
zh_hans: %d小时
zh_hant: %d小時

source: %d일
de: %dT
en: %dd
es: %dd
fr: %dj
it: %dg
ja: %d日
pt_br: %dd
zh_hans: %d天
zh_hant: %d天

source: %lld개 결과
de: %lld Ergebnisse
en: %lld results
es: %lld resultados
fr: %lld résultats
it: %lld risultati
ja: %lld件の結果
pt_br: %lld resultados
zh_hans: %lld 个结果
zh_hant: %lld 個結果

source: %lld개 클립 저장됨
de: %lld Clips gespeichert
en: %lld clips saved
es: %lld clips guardados
fr: %lld clips enregistrés
it: %lld clip salvati
ja: %lld件のクリップを保存
pt_br: %lld clips salvos
zh_hans: 已保存 %lld 个剪贴
zh_hant: 已儲存 %lld 個剪貼

source: %lld개 항목
de: %lld Einträge
en: %lld items
es: %lld elementos
fr: %lld éléments
it: %lld voci
ja: %lld件のアイテム
pt_br: %lld itens
zh_hans: %lld 个项目
zh_hant: %lld 個項目

source: %lld자
de: %lld Zeichen
en: %lld chars
es: %lld caracteres
fr: %lld caractères
it: %lld caratteri
ja: %lld文字
pt_br: %lld caracteres
zh_hans: %lld 字符
zh_hant: %lld 字元

source: '%@' 검색 결과 없음
de: Keine Ergebnisse für '%@'
en: No results for '%@'
es: Sin resultados para '%@'
fr: Aucun résultat pour '%@'
it: Nessun risultato per '%@'
ja: '%@' の検索結果なし
pt_br: Nenhum resultado para '%@'
zh_hans: 未找到 '%@' 的结果
zh_hant: 找不到 '%@' 的結果

source: '\(viewModel.searchText)' 검색 결과 없음
de: Keine Ergebnisse für '%@'
en: No results for '%@'
es: Sin resultados para '%@'
fr: Aucun résultat pour « %@ »
it: Nessun risultato per '%@'
ja: '%@' の検索結果なし
pt_br: Nenhum resultado para '%@'
zh_hans: 未找到 '%@' 的结果
zh_hant: 找不到「%@」的結果

source: 100 ~ 50,000개까지 설정 가능합니다.
de: Kann zwischen 100 und 50.000 Einträgen festgelegt werden.
en: Can be set between 100 and 50,000 items.
es: Se puede establecer entre 100 y 50 000 elementos.
fr: Peut être défini entre 100 et 50 000 éléments.
it: Può essere impostato tra 100 e 50.000 elementi.
ja: 100〜50,000件の範囲で設定できます。
pt_br: Pode ser definido entre 100 e 50.000 itens.
zh_hans: 可设置范围:100 ~ 50,000 项。
zh_hant: 可設定範圍:100 ~ 50,000 項。

source: 1일
de: 1 Tag
en: 1 day
es: 1 día
fr: 1 jour
it: 1 giorno
ja: 1日
pt_br: 1 dia
zh_hans: 1 天
zh_hant: 1 天

source: 2단계 인증 코드 자동 필터
de: 2FA-Codes automatisch filtern
en: Auto-filter 2FA codes
es: Filtrar códigos 2FA auto.
fr: Filtrer auto. les codes 2FA
it: Filtra auto. i codici 2FA
ja: 2要素認証コードを自動フィルター
pt_br: Filtrar códigos 2FA auto.
zh_hans: 自动过滤双重认证代码
zh_hant: 自動過濾雙因素認證碼

source: 30일
de: 30 Tage
en: 30 days
es: 30 días
fr: 30 jours
it: 30 giorni
ja: 30日
pt_br: 30 dias
zh_hans: 30 天
zh_hant: 30 天

source: 500자 이상의 텍스트 클립에서 프리뷰 패널의 '요약' 버튼으로 AI 요약을 생성합니다.
de: Erstelle KI-Zusammenfassungen für Text-Clips über 500 Zeichen über die Schaltfläche 'Zusammenfassen' im Vorschaufenster.
en: Generate AI summaries for text clips longer than 500 characters using the 'Summarize' button in the preview panel.
es: Genera resúmenes con IA para clips de texto de más de 500 caracteres mediante el botón 'Resumir' en el panel de vista previa.
fr: Générez des résumés par IA pour les clips de plus de 500 caractères via le bouton 'Résumer' du panneau d'aperçu.
it: Genera riassunti con IA per clip di testo superiori a 500 caratteri tramite il pulsante 'Riassumi' nel pannello di anteprima.
ja: 500文字以上のテキストクリップで、プレビューパネルの「要約」ボタンからAI要約を生成します。
pt_br: Gere resumos com IA para clipes de texto com mais de 500 caracteres usando o botão 'Resumir' no painel de visualização.
zh_hans: 对 500 字以上的文本剪贴项,可通过预览面板的「摘要」按钮生成 AI 摘要。
zh_hant: 對 500 字以上的文字剪貼項,可透過預覽面板的「摘要」按鈕產生 AI 摘要。

source: 7일
de: 7 Tage
en: 7 days
es: 7 días
fr: 7 jours
it: 7 giorni
ja: 7日
pt_br: 7 dias
zh_hans: 7 天
zh_hant: 7 天

source: 90일
de: 90 Tage
en: 90 days
es: 90 días
fr: 90 jours
it: 90 giorni
ja: 90日
pt_br: 90 dias
zh_hans: 90 天
zh_hant: 90 天

source: AI & 자동화
de: KI & Automatisierung
en: AI & Automation
es: IA y automatización
fr: IA & automatisation
it: IA e automazione
ja: AIと自動化
pt_br: IA e automação
zh_hans: AI 与自动化
zh_hant: AI 與自動化

source: AI 분류
de: KI-Klassifizierung
en: AI Classification
es: Clasificación con IA
fr: Classification IA
it: Classificazione IA
ja: AI分類
pt_br: Classificação com IA
zh_hans: AI 分类
zh_hant: AI 分類

source: AI 요약
de: KI-Zusammenfassung
en: AI Summary
es: Resumen con IA
fr: Résumé IA
it: Riassunto IA
ja: AI要約
pt_br: Resumo com IA
zh_hans: AI 摘要
zh_hant: AI 摘要

source: AI 자동 분류
de: Automatische KI-Kategorisierung
en: Automatic AI categorization
es: Categorización IA automática
fr: Catégorisation IA automatique
it: Categorizzazione IA automatica
ja: AI自動分類
pt_br: Categorização IA automática
zh_hans: AI 自动分类
zh_hant: AI 自動分類

source: Apple Intelligence는 macOS 26 이상에서 사용할 수 있습니다.
de: Apple Intelligence ist ab macOS 26 verfügbar.
en: Apple Intelligence is available on macOS 26 or later.
es: Apple Intelligence requiere macOS 26 o posterior.
fr: Apple Intelligence nécessite macOS 26 ou ultérieur.
it: Apple Intelligence richiede macOS 26 o successivo.
ja: Apple IntelligenceはmacOS 26以降で利用可能です。
pt_br: O Apple Intelligence requer macOS 26 ou posterior.
zh_hans: Apple Intelligence 需要 macOS 26 或更高版本。
zh_hant: Apple Intelligence 需要 macOS 26 或更新版本。

source: BOM, 제로-너비 공백 등 눈에 보이지 않는 문자를 저장 시 자동으로 정리합니다.
de: Entfernt beim Speichern automatisch unsichtbare Zeichen wie BOM und Zero-Width-Leerzeichen.
en: Automatically strips invisible characters such as BOM and zero-width spaces when saving.
es: Elimina automáticamente caracteres invisibles como BOM y espacios de ancho cero al guardar.
fr: Supprime automatiquement les caractères invisibles comme BOM et espaces de largeur nulle lors de la sauvegarde.
it: Rimuove automaticamente caratteri invisibili come BOM e spazi a larghezza zero durante il salvataggio.
ja: BOMやゼロ幅スペースなどの不可視文字を保存時に自動で削除します。
pt_br: Remove automaticamente caracteres invisíveis como BOM e espaços de largura zero ao salvar.
zh_hans: 保存时自动移除 BOM、零宽空格等不可见字符。
zh_hant: 儲存時自動移除 BOM、零寬空格等不可見字元。

source: Base64 디코딩
de: Base64 dekodieren
en: Base64 decode
es: Decodificar Base64
fr: Décodage Base64
it: Decodifica Base64
ja: Base64デコード
pt_br: Decodificar Base64
zh_hans: Base64 解码
zh_hant: Base64 解碼

source: Base64 인코딩
de: Base64 kodieren
en: Base64 encode
es: Codificar Base64
fr: Encodage Base64
it: Codifica Base64
ja: Base64エンコード
pt_br: Codificar Base64
zh_hans: Base64 编码
zh_hant: Base64 編碼

source: ClipRaven 정보
de: Über ClipRaven
en: About ClipRaven
es: Acerca de ClipRaven
fr: À propos de ClipRaven
it: Informazioni su ClipRaven
ja: ClipRavenについて
pt_br: Sobre o ClipRaven
zh_hans: 关于 ClipRaven
zh_hant: 關於 ClipRaven

source: ClipRaven 환경설정
de: ClipRaven-Einstellungen
en: ClipRaven Preferences
es: Preferencias de ClipRaven
fr: Préférences ClipRaven
it: Preferenze ClipRaven
ja: ClipRaven 環境設定
pt_br: Preferências do ClipRaven
zh_hans: ClipRaven 偏好设置
zh_hant: ClipRaven 偏好設定

source: ClipRaven에 손쉬운 사용 권한이 필요합니다. 시스템 설정 → 개인정보 보호 → 손쉬운 사용에서 허용해주세요.
de: ClipRaven benötigt Bedienungshilfen-Zugriff. Bitte in Systemeinstellungen → Datenschutz → Bedienungshilfen erlauben.
en: ClipRaven needs Accessibility permission. Allow it in System Settings → Privacy & Security → Accessibility.
es: ClipRaven necesita permiso de Accesibilidad. Concédelo en Ajustes del sistema → Privacidad → Accesibilidad.
fr: ClipRaven a besoin de l'accès Accessibilité. Autorisez-le dans Réglages système → Confidentialité → Accessibilité.
it: ClipRaven richiede l'accesso Accessibilità. Concedilo in Impostazioni di sistema → Privacy → Accessibilità.
ja: ClipRavenにアクセシビリティ権限が必要です。システム設定 → プライバシー → アクセシビリティで許可してください。
pt_br: O ClipRaven precisa da permissão de Acessibilidade. Permita em Ajustes do Sistema → Privacidade → Acessibilidade.
zh_hans: ClipRaven 需要辅助功能权限。请在系统设置 → 隐私 → 辅助功能中允许。
zh_hant: ClipRaven 需要輔助使用權限。請於系統設定 → 隱私 → 輔助使用中允許。

source: ClipRaven에 접근성 권한이 필요합니다
de: ClipRaven benötigt Bedienungshilfen-Zugriff
en: ClipRaven needs Accessibility permission
es: ClipRaven necesita permiso de Accesibilidad
fr: ClipRaven a besoin de l'accès Accessibilité
it: ClipRaven richiede l'accesso Accessibilità
ja: ClipRavenにアクセシビリティ権限が必要です
pt_br: O ClipRaven precisa da permissão de Acessibilidade
zh_hans: ClipRaven 需要辅助功能权限
zh_hant: ClipRaven 需要輔助使用權限

source: ClipRaven은 다음 오픈소스 라이브러리를 사용합니다:
de: ClipRaven verwendet die folgenden Open-Source-Bibliotheken:
en: ClipRaven uses the following open-source libraries:
es: ClipRaven utiliza las siguientes bibliotecas de código abierto:
fr: ClipRaven utilise les bibliothèques open source suivantes :
it: ClipRaven utilizza le seguenti librerie open source:
ja: ClipRavenは以下のオープンソースライブラリを使用しています:
pt_br: ClipRaven usa as seguintes bibliotecas de código aberto:
zh_hans: ClipRaven 使用以下开源库:
zh_hant: ClipRaven 使用下列開放原始碼程式庫:

source: ClipRaven이 클립을 iCloud에 안전하게 동기화합니다. iPhone, iPad, 다른 Mac에서도 같은 클립을 사용할 수 있습니다.
de: ClipRaven synchronisiert Clips sicher über iCloud, damit du sie auf iPhone, iPad und anderen Macs nutzen kannst.
en: ClipRaven safely syncs your clips through iCloud. Use the same clips on iPhone, iPad, and other Macs.
es: ClipRaven sincroniza los clips de forma segura vía iCloud para usarlos en iPhone, iPad y otros Mac.
fr: ClipRaven synchronise les clips en toute sécurité via iCloud pour les utiliser sur iPhone, iPad et autres Mac.
it: ClipRaven sincronizza i clip in sicurezza via iCloud per usarli su iPhone, iPad e altri Mac.
ja: ClipRavenはクリップをiCloud経由で安全に同期し、iPhone、iPad、他のMacでも同じクリップを使えます。
pt_br: O ClipRaven sincroniza clips com segurança via iCloud para uso em iPhone, iPad e outros Macs.
zh_hans: ClipRaven 通过 iCloud 安全同步剪贴，可在 iPhone、iPad 和其他 Mac 上使用相同剪贴。
zh_hant: ClipRaven 透過 iCloud 安全同步剪貼，可在 iPhone、iPad 和其他 Mac 上使用相同剪貼。

source: Dock에 아이콘 표시
de: Symbol im Dock anzeigen
en: Show icon in Dock
es: Mostrar icono en el Dock
fr: Afficher l'icône dans le Dock
it: Mostra icona nel Dock
ja: Dockにアイコンを表示
pt_br: Mostrar ícone no Dock
zh_hans: 在 Dock 显示图标
zh_hant: 在 Dock 中顯示圖示

source: FoundationModels 프레임워크 미포함 (Xcode 26+ SDK 필요)
de: FoundationModels-Framework nicht enthalten (Xcode 26+ SDK erforderlich)
en: FoundationModels framework not included (requires Xcode 26+ SDK)
es: Framework FoundationModels no incluido (requiere SDK de Xcode 26+)
fr: Framework FoundationModels non inclus (SDK Xcode 26+ requis)
it: Framework FoundationModels non incluso (richiede SDK Xcode 26+)
ja: FoundationModelsフレームワーク未包含 (Xcode 26+ SDK必須)
pt_br: Framework FoundationModels não incluído (requer SDK do Xcode 26+)
zh_hans: 未包含 FoundationModels 框架 (需 Xcode 26+ SDK)
zh_hant: 未包含 FoundationModels 框架 (需 Xcode 26+ SDK)

source: HTML 디코딩
de: HTML dekodieren
en: HTML decode
es: Decodificar HTML
fr: Décodage HTML
it: Decodifica HTML
ja: HTMLデコード
pt_br: Decodificar HTML
zh_hans: HTML 解码
zh_hant: HTML 解碼

source: HTML 인코딩
de: HTML kodieren
en: HTML encode
es: Codificar HTML
fr: Encodage HTML
it: Codifica HTML
ja: HTMLエンコード
pt_br: Codificar HTML
zh_hans: HTML 编码
zh_hant: HTML 編碼

source: JSON 압축
de: JSON minifizieren
en: JSON minify
es: Minimizar JSON
fr: Minifier JSON
it: Minimizza JSON
ja: JSON圧縮
pt_br: Minimizar JSON
zh_hans: JSON 压缩
zh_hant: JSON 壓縮

source: JSON 포맷 (들여쓰기)
de: JSON formatieren (Einrückung)
en: JSON format (indented)
es: Formatear JSON (sangría)
fr: Formater JSON (indent.)
it: Formatta JSON (rientro)
ja: JSONフォーマット (インデント)
pt_br: Formatar JSON (recuo)
zh_hans: JSON 格式化 (缩进)
zh_hant: JSON 格式化 (縮排)

source: MD5 해시
de: MD5-Hash
en: MD5 hash
es: Hash MD5
fr: Hash MD5
it: Hash MD5
ja: MD5ハッシュ
pt_br: Hash MD5
zh_hans: MD5 哈希
zh_hant: MD5 雜湊

source: Mac Studio · 마지막 동기화: 3분 전
de: Mac Studio · zuletzt synchr.: vor 3 Min.
en: Mac Studio · last synced: 3 min ago
es: Mac Studio · última sync: hace 3 min
fr: Mac Studio · dernière sync : il y a 3 min
it: Mac Studio · ultimo sync: 3 min fa
ja: Mac Studio · 最終同期: 3分前
pt_br: Mac Studio · última sync: 3 min atrás
zh_hans: Mac Studio · 上次同步: 3 分钟前
zh_hant: Mac Studio · 上次同步: 3 分鐘前

# New Tag
source: 새 태그
de: Neues Tag
en: New Tag
es: Nueva etiqueta
fr: Nouveau tag
it: Nuovo tag
ja: 新規タグ
pt_br: Nova etiqueta
zh_hans: 新建标签
zh_hant: 新增標籤

source: OCR 텍스트
de: OCR-Text
en: OCR Text
es: Texto OCR
fr: Texte OCR
it: Testo OCR
ja: OCRテキスト
pt_br: Texto OCR
zh_hans: OCR 文本
zh_hant: OCR 文字

source: OCR 텍스트 검색 가능
de: OCR-Text durchsuchbar
en: Searchable OCR text
es: Texto OCR buscable
fr: Texte OCR recherchable
it: Testo OCR cercabile
ja: OCRテキスト検索可能
pt_br: Texto OCR pesquisável
zh_hans: OCR 文本可搜索
zh_hant: 可搜尋 OCR 文字

# Paste Stack
source: 붙여넣기 스택
de: Paste Stack
en: Paste Stack
es: Paste Stack
fr: Paste Stack
it: Paste Stack
ja: Paste Stack
pt_br: Paste Stack
zh_hans: Paste Stack
zh_hant: Paste Stack

source: SHA-256 해시
de: SHA-256-Hash
en: SHA-256 hash
es: Hash SHA-256
fr: Hash SHA-256
it: Hash SHA-256
ja: SHA-256ハッシュ
pt_br: Hash SHA-256
zh_hans: SHA-256 哈希
zh_hant: SHA-256 雜湊

source: Shortcuts 편집기에서는 붙여넣기를 실행할 수 없습니다. Spotlight(⌘Space), Siri, 또는 자동화(Automation)에서 호출해주세요.
de: Einfügen kann nicht aus dem Kurzbefehle-Editor ausgeführt werden. Verwende Spotlight (⌘Space), Siri oder eine Automation.
en: Cannot run Paste from the Shortcuts editor. Trigger via Spotlight (⌘Space), Siri, or Automation.
es: Pegar no se puede ejecutar desde el editor de Atajos. Llámalo desde Spotlight (⌘Espacio), Siri o una Automatización.
fr: Coller ne peut être déclenché depuis l'éditeur Raccourcis. Utilisez Spotlight (⌘Espace), Siri ou une Automatisation.
it: Incolla non può essere avviato dall'editor di Comandi rapidi. Eseguilo via Spotlight (⌘Spazio), Siri o un'Automazione.
ja: ショートカットエディタからは貼り付けを実行できません。Spotlight (⌘Space)、Siri、または自動化から呼び出してください。
pt_br: Não é possível executar Colar a partir do editor de Atalhos. Use Spotlight (⌘Espaço), Siri ou uma Automação.
zh_hans: 无法在快捷指令编辑器中执行粘贴。请通过 Spotlight (⌘Space)、Siri 或自动化触发。
zh_hant: 無法從捷徑編輯器執行貼上。請透過 Spotlight (⌘Space)、Siri 或自動化呼叫。

source: Slug 변환
de: In Slug umwandeln
en: Convert to slug
es: Convertir a slug
fr: Convertir en slug
it: Converti in slug
ja: Slugに変換
pt_br: Converter em slug
zh_hans: 转换为 slug
zh_hant: 轉換為 slug

source: TTL: %lld일
de: TTL: %lld Tage
en: TTL: %lld days
es: TTL: %lld días
fr: TTL : %lld jours
it: TTL: %lld giorni
ja: TTL: %lld日
pt_br: TTL: %lld dias
zh_hans: TTL: %lld 天
zh_hant: TTL: %lld 天

source: TTL: 영구 보관
de: TTL: dauerhaft
en: TTL: forever
es: TTL: permanente
fr: TTL : permanent
it: TTL: permanente
ja: TTL: 永久保存
pt_br: TTL: permanente
zh_hans: TTL: 永久
zh_hant: TTL: 永久

source: URL 도메인
de: URL-Domain
en: URL Domain
es: Dominio URL
fr: Domaine URL
it: Dominio URL
ja: URLドメイン
pt_br: Domínio URL
zh_hans: URL 域名
zh_hant: URL 網域

source: URL 디코딩
de: URL dekodieren
en: URL decode
es: Decodificar URL
fr: Décodage URL
it: Decodifica URL
ja: URLデコード
pt_br: Decodificar URL
zh_hans: URL 解码
zh_hant: URL 解碼

source: URL 인코딩
de: URL kodieren
en: URL encode
es: Codificar URL
fr: Encodage URL
it: Codifica URL
ja: URLエンコード
pt_br: Codificar URL
zh_hans: URL 编码
zh_hant: URL 編碼

source: URL 트래킹 파라미터 자동 제거
de: URL-Tracking-Parameter automatisch entfernen
en: Auto-strip URL tracking parameters
es: Quitar parámetros de seguimiento auto.
fr: Supprimer auto. les paramètres de suivi
it: Rimuovi auto. i parametri di tracciamento
ja: URLのトラッキングパラメータを自動削除
pt_br: Remover parâmetros de rastreio auto.
zh_hans: 自动去除 URL 跟踪参数
zh_hant: 自動移除 URL 追蹤參數

source: ZIP 압축 해제에 실패했습니다. (status: %@)
de: ZIP-Entpacken fehlgeschlagen. (Status: %@)
en: Failed to unzip backup. (status: %@)
es: Error al descomprimir ZIP. (estado: %@)
fr: Échec de la décompression du ZIP. (statut : %@)
it: Decompressione ZIP fallita. (stato: %@)
ja: ZIPの解凍に失敗しました。(ステータス: %@)
pt_br: Falha ao descompactar ZIP. (status: %@)
zh_hans: 解压 ZIP 失败 (状态: %@)
zh_hant: ZIP 解壓縮失敗。(狀態: %@)

source: by LumiBear Studio
de: von LumiBear Studio
fr: par LumiBear Studio
pt_br: por LumiBear Studio

# header.accentColor
source: 강조 색상
de: Akzentfarbe
en: Accent Color
es: Color de énfasis
fr: Couleur d’accent
it: Colore accento
ja: アクセントカラー
pt_br: Cor de destaque
zh_hans: 强调色
zh_hant: 強調色

# header.autoCleanup
source: 자동 정리
de: Automatische Bereinigung
en: Auto Cleanup
es: Limpieza automática
fr: Nettoyage automatique
it: Pulizia automatica
ja: 自動クリーンアップ
pt_br: Limpeza automática
zh_hans: 自动清理
zh_hant: 自動清理

# header.captureMode
source: 캡처 방식
de: Erfassungsmodus
en: Capture Mode
es: Modo de captura
fr: Mode de capture
it: Modalità di acquisizione
ja: キャプチャ方式
pt_br: Modo de captura
zh_hans: 捕获方式
zh_hant: 擷取方式

# header.clipboardPanel
source: 클립보드 패널
de: Zwischenablage-Panel
en: Clipboard Panel
es: Panel del portapapeles
fr: Panneau du presse-papiers
it: Pannello appunti
ja: クリップボードパネル
pt_br: Painel da área de transferência
zh_hans: 剪贴板面板
zh_hant: 剪貼簿面板

# header.colorTheme
source: 색상 테마
de: Farbthema
en: Color Theme
es: Tema de color
fr: Thème de couleur
it: Tema colore
ja: カラーテーマ
pt_br: Tema de cor
zh_hans: 颜色主题
zh_hant: 色彩主題

# header.excludedApps
source: 제외된 앱
de: Ausgeschlossene Apps
en: Excluded Apps
es: Apps excluidas
fr: Apps exclues
it: App escluse
ja: 除外アプリ
pt_br: Apps excluídos
zh_hans: 已排除应用
zh_hant: 已排除應用程式

# header.language
source: 언어
de: Sprache
en: Language
es: Idioma
fr: Langue
it: Lingua
ja: 言語
pt_br: Idioma
zh_hans: 语言
zh_hant: 語言

# header.manualCleanup
source: 수동 정리
de: Manuelle Bereinigung
en: Manual Cleanup
es: Limpieza manual
fr: Nettoyage manuel
it: Pulizia manuale
ja: 手動クリーンアップ
pt_br: Limpeza manual
zh_hans: 手动清理
zh_hant: 手動清理

# header.security
source: 보안
de: Sicherheit
en: Security
es: Seguridad
fr: Sécurité
it: Sicurezza
ja: セキュリティ
pt_br: Segurança
zh_hans: 安全
zh_hant: 安全

# header.soundHaptic
source: 사운드 및 햅틱
de: Ton & Haptik
en: Sound & Haptic
es: Sonido y háptica
fr: Son et haptique
it: Suono e feedback
ja: サウンドとハプティック
pt_br: Som e resposta tátil
zh_hans: 声音与触感
zh_hant: 聲音與觸感

# header.storageLimit
source: 저장 제한
de: Speicherlimit
en: Storage Limit
es: Límite de almacenamiento
fr: Limite de stockage
it: Limite archiviazione
ja: 保存上限
pt_br: Limite de armazenamento
zh_hans: 存储限制
zh_hant: 儲存上限

# header.system
source: 시스템
de: System
en: System
es: Sistema
fr: Système
it: Sistema
ja: システム
pt_br: Sistema
zh_hans: 系统
zh_hant: 系統

source: iCloud 계정
de: iCloud-Konto
en: iCloud account
es: Cuenta de iCloud
fr: Compte iCloud
it: Account iCloud
ja: iCloudアカウント
pt_br: Conta iCloud
zh_hans: iCloud 账户
zh_hant: iCloud 帳號

source: iCloud 계정에 로그인되지 않음
de: Nicht bei iCloud angemeldet
en: Not signed in to iCloud
es: No has iniciado sesión en iCloud
fr: Non connecté à iCloud
it: Non connesso a iCloud
ja: iCloudにサインインしていません
pt_br: Não conectado ao iCloud
zh_hans: 未登录 iCloud
zh_hant: 未登入 iCloud

source: iCloud 동기화
de: iCloud-Sync
en: iCloud Sync
es: Sync de iCloud
fr: Sync iCloud
it: Sync iCloud
ja: iCloud同期
pt_br: Sync iCloud
zh_hans: iCloud 同步
zh_hant: iCloud 同步

source: iCloud 동기화 사용
de: iCloud-Sync verwenden
en: Use iCloud sync
es: Usar sync de iCloud
fr: Utiliser le sync iCloud
it: Usa sync iCloud
ja: iCloud同期を使用
pt_br: Usar sync do iCloud
zh_hans: 使用 iCloud 同步
zh_hant: 使用 iCloud 同步

source: iCloud 사용이 제한됨 (관리 정책)
de: iCloud eingeschränkt (verwaltete Richtlinie)
en: iCloud is restricted (managed policy)
es: iCloud restringido (política gestionada)
fr: iCloud restreint (politique gérée)
it: iCloud limitato (criterio gestito)
ja: iCloudが制限されています (管理ポリシー)
pt_br: iCloud restrito (política gerenciada)
zh_hans: iCloud 受限 (托管策略)
zh_hant: iCloud 受限 (託管原則)

source: iCloud에 업로드된 모든 ClipRaven 클립을 삭제합니다. 다른 디바이스에서도 다음 동기화 시 사라집니다. 이 Mac의 로컬 데이터는 영향받지 않습니다.
de: Löscht alle ClipRaven-Clips aus iCloud. Sie verschwinden beim nächsten Sync auf anderen Geräten. Lokale Daten auf diesem Mac sind nicht betroffen.
en: Delete all ClipRaven clips uploaded to iCloud. Other devices will lose them on the next sync. Local data on this Mac is unaffected.
es: Elimina todos los clips de ClipRaven subidos a iCloud. Desaparecerán de otros dispositivos en la próxima sync. No afecta los datos locales de este Mac.
fr: Supprime tous les clips ClipRaven d'iCloud. Ils disparaîtront sur les autres appareils à la prochaine sync. Les données locales de ce Mac ne sont pas affectées.
it: Elimina tutti i clip ClipRaven caricati su iCloud. Spariranno dagli altri dispositivi al prossimo sync. I dati locali su questo Mac non sono interessati.
ja: iCloudにアップロードされたClipRavenの全クリップを削除します。他のデバイスからも次回同期時に消えます。このMacのローカルデータには影響しません。
pt_br: Exclui todos os clips do ClipRaven enviados para o iCloud. Eles desaparecerão dos outros dispositivos na próxima sync. Dados locais neste Mac não são afetados.
zh_hans: 删除已上传到 iCloud 的所有 ClipRaven 剪贴。其他设备下次同步时也会消失。不影响此 Mac 的本地数据。
zh_hant: 刪除已上傳至 iCloud 的所有 ClipRaven 剪貼。其他裝置在下次同步時也會消失。不影響此 Mac 的本地資料。

source: iCloud에서 모두 지우기
de: Alles aus iCloud löschen
en: Erase from iCloud
es: Borrar todo de iCloud
fr: Tout effacer d'iCloud
it: Cancella tutto da iCloud
ja: iCloudからすべて消去
pt_br: Apagar tudo do iCloud
zh_hans: 从 iCloud 全部清除
zh_hant: 從 iCloud 全部清除
